{"sections":{"a97d0644-03d4-480d-8ba2-64237d53e06b":{"type":"image-with-text-overlay","settings":{"image":"shopify:\/\/shop_images\/felicidade.jpg","mobile_image":"shopify:\/\/shop_images\/loja_52af8b75-34de-4579-9929-d18f199601e5.jpg","height":"adapt","height_desktop":600,"height_mobile":460,"image_link":"","subheading":"Compre Já!","title":"Cupcake Felicidade","heading_max_width":800,"title_size":84,"title_size_mobile":46,"use_h1":false,"text":"<p><strong>Promoção<\/strong><\/p>","enlarge_text":true,"button_label_1":"Compre Já!","button_url_1":"shopify:\/\/products\/cupcake-felicidade","button_label_2":"Compre mais","button_url_2":"shopify:\/\/collections\/all","text_alignment":"top left","full_width":true,"mobile_overlay_under":true,"overlay_style":"no_background"}},"main":{"type":"main-page","settings":{"full_width":false}},"67e3bbcf-b004-4746-9a5f-b6b1dd710b98":{"type":"faq-header","settings":{"title":"","use_h1":false,"text":"<p>Bem-vindo ao FAQ da Loja de Cupcakes Love! Aqui, tentamos responder às perguntas mais comuns dos nossos clientes. Se você não encontrar a resposta para sua pergunta aqui, não hesite em nos contatar.<br\/><br\/><strong>1. Quais são os sabores de cupcakes que vocês oferecem?<\/strong><br\/><br\/>Oferecemos uma variedade deliciosa de sabores de cupcakes, incluindo love, raiva, felicidade e muito mais.<br\/><br\/><strong>2. Vocês atendem pedidos personalizados?<\/strong><br\/><br\/>Sim, adoramos criar cupcakes personalizados para nossos clientes! Entre em contato conosco pelo e-mail autorodas1@outlook.com ou ligue para (83) 9 8892-5228 (Jefferson Brito) para discutir suas necessidades e preferências específicas.<br\/><br\/><strong>3. Como faço para fazer um pedido?<\/strong><br\/><br\/>Para fazer um pedido, você pode entrar em contato conosco pelo e-mail autorodas1@outlook.com ou ligar para (83) 9 8892-5228 (Jefferson Brito). Certifique-se de fazer seu pedido com antecedência, especialmente para ocasiões especiais.<br\/><br\/><strong>4. Qual é o prazo de antecedência recomendado para pedidos?<\/strong><br\/><br\/>Recomendamos que você faça seu pedido com pelo menos 48 horas de antecedência, mas quanto mais cedo, melhor! Para encomendas maiores ou personalizadas, sugerimos entrar em contato conosco com uma semana de antecedência.<br\/><strong><br\/>5. Vocês entregam cupcakes?<\/strong><br\/><br\/>Sim, fazemos entregas! Entre em contato conosco pelo e-mail autorodas1@outlook.com ou ligue para (83) 9 8892-5228 (Jefferson Brito) para verificar se atendemos a sua região e obter informações sobre taxas de entrega.<br\/><strong><br\/>6. Quais métodos de pagamento vocês aceitam?<br\/><\/strong><br\/>Aceitamos pagamentos em dinheiro, cartões de crédito e débito. Certifique-se de confirmar os métodos de pagamento ao fazer seu pedido.<br\/><br\/><strong>7. Vocês oferecem opções de cupcakes para dietas especiais?<\/strong><br\/><br\/>Sim, temos opções sem glúten e sem açúcar disponíveis. Entre em contato para discutir suas necessidades dietéticas específicas.<br\/><br\/><strong>8. Vocês fazem cupcakes para eventos corporativos ou festas?<\/strong><br\/><br\/>Sim, estamos felizes em fornecer cupcakes para eventos corporativos, festas e celebrações. Entre em contato conosco pelo e-mail autorodas1@outlook.com ou ligue para (83) 9 8892-5228 (Jefferson Brito) para discutir suas necessidades e orçamento.<br\/><br\/><strong>9. Qual é a política de cancelamento?<\/strong><br\/><br\/>Se você precisar cancelar um pedido, pedimos que o faça com pelo menos 24 horas de antecedência. Para pedidos personalizados, entre em contato o mais cedo possível para discutir a política de cancelamento.<br\/><br\/><strong>10. Como posso entrar em contato com a Loja de Cupcakes Love?<br\/><\/strong><br\/>Você pode entrar em contato conosco pelo e-mail autorodas1@outlook.com ou ligar para (83) 9 8892-5228 (Jefferson Brito). Estamos disponíveis para responder às suas perguntas e ajudá-lo a fazer pedidos especiais.<br\/><br\/>Se você tiver alguma outra pergunta ou preocupação que não tenha sido abordada neste FAQ, não hesite em nos contatar pelo e-mail ou telefone acima. Estamos ansiosos para atendê-lo e tornar suas ocasiões especiais ainda mais doces!<\/p>","show_search":true,"show_index":true,"index_heading":""}}},"order":["a97d0644-03d4-480d-8ba2-64237d53e06b","main","67e3bbcf-b004-4746-9a5f-b6b1dd710b98"]}